"Web - High" = "网络 - 高质量";
"Web - High (Multi-pass)" = "网络 - 高质量 (多通道)";
"Web - Low" = "网络 - 低质量";
"Web - Low (Multi-pass)" = "网络 - 低质量 (多通道)";
"PAL DV" = "PAL DV";
"NTSC DV" = "NTSC DV";
"Lossless" = "无损";
"Lossless - Audio Only" = "无损 - 仅声音";
"Windows Media" = "Windows Media";
"iPad" = "iPad";
"iPod" = "iPod";
"Provides a full-quality lossless AIFF file." = "Provides a full-quality lossless AIFF file.";
"QuickTime will automatically select the best settings for iPad viewing." = "QuickTime will automatically select the best settings for iPad viewing.";
"QuickTime will automatically select the best settings for iPhone viewing." = "QuickTime will automatically select the best settings for iPhone viewing.";
"QuickTime will automatically select the best settings for Apple TV viewing." = "QuickTime will automatically select the best settings for Apple TV viewing.";
"QuickTime will automatically select the best settings for iPod viewing." = "QuickTime will automatically select the best settings for iPod viewing.";